

[
    
    {
        "id": 1,
        "nome":"Rosa Amazônica",
        "preco":"197,00",
        "tipo":"produto",
        "img":"/images/produtos-femininos/rosa-amazonica.webp",
        "img1":["/images/produtos-femininos/rosa-amazonica1-img1.jpeg","/images/produtos-femininos/rosa-amazonica2-img1.jpg","/images/produtos-femininos/rosa-amazonica3-img1.webp"],
        "descricao":"1 pote",
        "conteudo":"Rosa amazonica Nutrição Essencial para a Saúde da Pele: é um suplemento alimentar formulado para oferecer suporte à saúde da pele, cabelos, unhas e articulações por meio do fornecimento de colágeno, uma proteína essencial encontrada no corpo humano. Este produto é projetado para auxiliar na manutenção da elasticidade da pele, promover a firmeza e prevenir os sinais de envelhecimento.",
        "link":"https://ev.braip.com/ref?pl=plazl6do&ck=chezlmgr&af=afi4vy6870"
    },
    {
        "id": 2,
        "nome":"Lift Detox",
        "preco":"137,00",
        "tipo":"produto",
        "img":"/images/produto-detox/detox1.webp",
        "img1":["/images/produto-detox/detox1-img1.png", "/images/produto-detox/detox2-img1.webp"],
        "descricao":"1 pote",
        "conteudo":"Uma nutrição equilibrada tem um papel muito importante na qualidade de vida. Com o ritmo acelerado de muitas pessoas, às vezes, é muito difícil prestar atenção a todos os requisitos que o corpo precisa para estar saudável e forte. Neste sentido, os suplementos cumprem a função de complementar a alimentação e ajudam a obter as vitaminas, minerais, proteínas e outros componentes indispensáveis para o correto funcionamento do organismo. Este produto não substitui uma alimentação equilibrada e seu consumo deve ser orientado por nutricionista ou médico. Consumir este produto conforme a recomendação de ingestão diária constante da embalagem. ",
        "link":"https://ev.braip.com/ref?pl=plag8o2v&ck=chew8wl8&af=afiydz1xz2"
    },
    {
        "id": 3,
        "nome":"Transforme seu Corpo",
        "preco":"14,99",
        "tipo":"infoproduto",
        "img":"/images/ebook/saude.png",
        "conteudo":"Transforme seu Corpo: Um guia exclusivo de Emagrecimento Saudável: este é um ebook que se destaca no cenário atual, marcado pela crescente busca por bem-estar e saúde. Diferenciando-se de abordagens superficiais ou promessas de resultados imediatos sem esforço, este livro digital propõe uma visão holística e sustentável sobre o emagrecimento, enfatizando a importância da nutrição adequada, atividade física regular e saúde mental. Elaborado por especialistas em nutrição, psicologia e educação física, o conteúdo do ebook é fundamentado em evidências científicas, oferecendo ao leitor informações confiáveis para uma transformação profunda. O livro incentiva a reflexão sobre a relação do indivíduo com a comida e seu corpo, identificando padrões comportamentais que podem ser obstáculos ao progresso. Os capítulos são estruturados de maneira a facilitar a leitura e compreensão, começando pela importância da mentalidade correta na jornada de emagrecimento. Seguem-se orientações práticas sobre alimentação saudável sem restrições desnecessárias e dicas para tornar a atividade física uma parte prazerosa do dia a dia. Um capítulo dedicado à saúde mental e emocional destaca estratégias para superar desafios psicológicos, aumentar a autoestima e manter-se motivado. Além disso, o ebook inclui planos alimentares flexíveis, sugestões de exercícios adaptáveis a diferentes níveis de condicionamento físico e técnicas para gerenciar o estresse e ansiedade relacionados à alimentação. Ele não é apenas um guia; é um convite à reflexão sobre como mudanças nos hábitos diários podem resultar em grandes transformações na saúde física e mental. Este livro oferece as ferramentas necessárias para alcançar objetivos de emagrecimento com equilíbrio, paciência e persistência.",
        "descricao":"",
        "link":"https://pay.kiwify.com.br/KN8q6gD"
    },
    {
        "id": 4,
        "nome":"Vita-pró-nobis",
        "preco":"197,00   ",
        "tipo":"produto",
        "img":"/images/vita/vita.png",
        "img1":["/images/vita/vita1-img1.png"],
        "descricao":"pague 1 leve 2 ",
        "precoAntigo":"R$ 250,00",
        "desc":"R$ 53,00",
        "conteudo":"O Vita Pro-Nóbis é um suplemento alimentar natural formulado para apoiar a saúde das articulações. Sua fórmula exclusiva inclui ingredientes como cúrcuma, ora-pro-nóbis e colágeno tipo II, conhecidos por seus benefícios na redução de inflamação, proteção das cartilagens e fortalecimento dos ossos. Este suplemento pode ser uma escolha inteligente para quem busca melhorar o conforto e a mobilidade das articulações.",
        "link":"https://ev.braip.com/ref?pl=playq1zj&ck=cheq76nd&af=afip16d5y4"
    },
    {
        "id": 5,
        "nome":"Viva sem Limitações",
        "preco":"14,99",
        "tipo":"infoproduto",
        "img":"/images/ebook/Viva.png",
        "descricao":"",
        "conteudo":"Viva sem Limitações: Soluções Inovadoras para Acabar com as Dores de uma Vez por Todas: este ebook é um guia essencial destinado a indivíduos que buscam entender e manejar as diversas formas de dor que podem afetar o corpo humano. Este livro digital, escrito em uma linguagem acessível, visa oferecer alívio e soluções práticas para dores crônicas ou agudas sem a necessidade imediata de medicamentos ou procedimentos invasivos. A obra se destaca por sua abordagem holística, considerando não apenas as causas biológicas da dor, mas também os fatores psicológicos e ambientais que influenciam a percepção individual da dor. O conteúdo é organizado em capítulos temáticos focados em tipos específicos de dor, como dores de cabeça tensionais, dores musculares, fibromialgia e dor neuropática. O autor explora os mecanismos da dor e apresenta uma variedade de estratégias para seu manejo, incluindo técnicas de relaxamento, exercícios físicos adaptados, orientações nutricionais para reduzir inflamações e métodos alternativos como acupuntura e terapia com ervas. Cada capítulo oferece dicas práticas que podem ser incorporadas ao cotidiano dos leitores. Além disso, o ebook compartilha histórias reais de pessoas que superaram suas dores utilizando as técnicas discutidas no livro, servindo como inspiração e prova da eficácia desses métodos. Para profissionais da saúde, o livro é uma valiosa fonte de referência sobre as últimas pesquisas relacionadas ao tratamento da dor. Para o público leigo, ele representa uma fonte de esperança e ferramentas práticas para enfrentar um dos maiores desafios à qualidade de vida: viver livre de dores. Em suma, este livro digital não só educa seus leitores sobre as várias dimensões da dor mas também os empodera com conhecimento para tomar decisões informadas sobre seu cuidado com a saúde.",
        "link":"https://pay.kiwify.com.br/3LU4QyO"
    },
    {
        "id": 6,
        "nome":"Transforme sua aparência, transforme sua vida",
        "preco":"14,99",
        "tipo":"infoproduto",
        "img":"/images/ebook/transforme.png",
        "descricao":"",
        "conteudo":"Transforme sua aparência, transforme sua vida: Dicas essenciais para uma beleza e saúde duradoura:  este ebook é uma obra contemporânea que se debruça sobre a intensa busca pela melhoria da aparência física, bem-estar e qualidade de vida no mundo atual. Este livro digital vem preencher uma lacuna importante, oferecendo um guia abrangente para aqueles que desejam elevar sua autoestima através de práticas saudáveis e sustentáveis. Com um foco na saúde integral, o ebook aborda temas variados como cuidados com a pele e cabelo, alimentação balanceada, técnicas modernas de estética, além de exercícios físicos específicos para tonificação corporal. Um dos pontos fortes do livro é sua base em evidências científicas, garantindo ao leitor acesso a informações confiáveis e atualizadas. Além disso, destaca-se pela praticidade das orientações fornecidas, visando facilitar a incorporação de hábitos saudáveis no cotidiano dos leitores. A importância da autoaceitação e do amor próprio são enfatizados como fundamentais para qualquer transformação positiva. O conteúdo é enriquecido com histórias inspiradoras e estudos de caso reais, motivando os leitores a perseguir seus objetivos com confiança. O livro também oferece alternativas econômicas para tratamentos estéticos caros e sugere produtos naturais caseiros, além de adaptações simples nos hábitos diários que podem impactar significativamente na saúde geral. Escrito por especialistas nas áreas de dermatologia, nutrição, psicologia da beleza e fitness, o ebook serve como um mentor virtual para quem busca equilíbrio entre mente, corpo e espírito. É mais do que um manual sobre boa aparência; é um convite à transformação pessoal profunda por meio do autocuidado consciente. ",
        "link":"https://pay.kiwify.com.br/z5ZFG9u"
    }
]